;---------------------------
; ANARCHY'S CHILDREN ARMOR
;---------------------------

[KevlarArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Кевларовая броня Детей анархии"
BriefSummary="Этот стандартный бронежилет изготовлен из обломков, найденных на поле боя и в оружейных тайниках Сопротивления. Он обеспечивает минимальную защиту от оружия \"Адвента\" и почти бесполезен против оружия пришельцев."
TacticalText="<Bullet/> В стандартный боекомплект входит кевларовый бронежилет.\n<Bullet/> Проведение исследований поможет получить доступ к более качественным бронежилетам, которые будут крайне эффективны в бою."

[MediumPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хищник\" Детей анархии"
FriendlyNamePlural="Броня \"Хищник\" Детей анархии"
BriefSummary="Благодаря очищенным пластинам от бронежилета \"Адвента\" этот костюм обеспечивает усиленную защиту и предоставляет дополнительное место для переноса предметов."
TacticalText="<Bullet/> Броня \"Хищник\" - средней тяжести, выполнена из обломков техники \"Адвента\".\n<Bullet/> Будучи броней среднего класса, она располагает ячейкой для одного дополнительного предмета."

[LightPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Паук\" Детей анархии"
FriendlyNamePlural="Костюмы \"Паук\" Детей анархии"
BriefSummary="Технология \"Адвента\" позволила нам создать этот облегченный костюм, который дает улучшенную защиту, а также повышает мобильность и оснащен крюком-кошкой для быстрого передвижения по полю боя."
TacticalText="<Bullet/> Костюм \"Паук\" увеличивает мобильность и повышает вероятность избежать прямого попадания.\n<Bullet/> Модуль с тросом и крюком-кошкой позволяет солдатам быстро пересекать поле боя. При этом действие не расходуется, но есть небольшая задержка."

[HeavyPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня E.X.O. Детей анархии"
FriendlyNamePlural="Комплекты брони E.X.O. Детей анархии"
BriefSummary="Тяжелая броня сочетает бронепластины \"Адвента\" с усиленным экзоскелетом, обеспечивая серьезную защиту от урона, а также позволяет установить на руке ракетомет. Если продолжить исследования, то можно разработать расширенный выбор тяжелого оружия."
TacticalText="<Bullet/> Относящийся к классу тяжелой брони комплект E.X.O. способен нести тяжелое вооружение.\n<Bullet/> Изначально доступен только ракетомет. В зоне испытаний открыты проекты дополнительного тяжелого оружия."

[MediumPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня \"Хранитель\" Детей анархии"
FriendlyNamePlural="Броня \"Хранитель\" Детей анархии"
BriefSummary="Овладев секретами элерия, мы смогли создать идеальную боевую броню. Комплект силовой брони \"Хранитель\" отличается непревзойденной прочностью и универсальностью и поможет нам противостоять неустанно наращивающему свою мощь врагу."
TacticalText="<Bullet/> Комплект силовой брони \"Хранитель\" - лучшее, что доступно нам в среднем классе защиты.\n<Bullet/> Обладает 2 ячейками для снаряжения."

[LightPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Костюм \"Призрак\" Детей анархии"
FriendlyNamePlural="Костюмы \"Призрак\" Детей анархии"
BriefSummary="Облегченный вариант нашей механизированной бронесистемы не только улучшает реакцию и скорость солдат - в него также внедрена экспериментальная технология деформации, позволяющая на короткое время искривлять пространство и легко проходить сквозь препятствия."
TacticalText="<Bullet/> Костюм \"Призрак\" увеличивает мобильность и повышает вероятность избежать прямого попадания. Оснащен крюком-кошкой на запястье.\n<Bullet/> Костюм позволяет пересекать стены и препятствия."

[HeavyPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Броня W.A.R. Детей анархии"
FriendlyNamePlural="Комплекты брони W.A.R. Детей анархии"
BriefSummary="Тяжелый механизированный боевой костюм обеспечивает надежную защиту от урона, а также имеет точку крепления для тяжелого вооружения. Кроме того, технология \"Защитная стена\" позволяет ему обеспечивать союзникам временное укрытие."
TacticalText="<Bullet/> Броня W.A.R. позволяет устанавливать на руке тяжелое оружие.\n<Bullet/> Также она дает способность \"Защитная стена\", позволяющую носителю временно превращаться в укрытие для союзников."

;----------------------------
; ANARCHY'S CHILDREN TECHS
;----------------------------
[EXOSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня E.X.O. Детей анархии"
Summary="Если попробовать объединить части трофейной брони \"Адвента\" с нашими собственными прототипами силовой брони, можно создать новый класс тяжелой боевой защиты. Что еще важнее, на броню можно будет установить тяжелое вооружение, чтобы сочетать защитный и атакующий функционал в одном доспехе."
CodeName="Старк"
LongDescription="Для пришельцев ввод в строй более тяжелого оружия зачастую означает использование более крупных и сильных особей в качестве носителей. Нам для наших задач нужно более практичное решение. Я подготовила несколько прототипов силовой брони, которые, как минимум, позволят нашим войскам использовать новое вооружение. Объединив эти прототипы с уже разработанным ранее армированием из инопланетных сплавов, мы можем получить исключительно прочную броню - гораздо эффективнее всего, что до сих пор было доступно нашим солдатам. Л. Шэнь."

[SpiderSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Паук\" Детей анархии"
Summary="Уцелевшие данные в разбитом терминале в штабе XCOM упоминают ранний прототип облегченной брони с крюком-кошкой, который так и не был принят к производству. Освоив материалы пришельцев, мы можем вернуться к работе над этим образцом."
CodeName="Рыболов"
LongDescription="Мы должны приложить все усилия, чтобы наши солдаты получили максимальное тактическое преимущество с учетом различных особенностей боевой обстановки. Наш новый прототип брони включает базовый подъемный механизм, способный доставлять носителя на высоту свыше 10 метров с высокой точностью. Броня использует блок из сервомоторов, распределяющих нагрузку по всему костюму, заодно повышая рефлексы своего носителя. Брэдфорд мельком упоминал сотрудницу, прежде возглавлявшую научный отдел, но не горит желанием обсуждать ее достижения со мной. Могу предположить, что система с крюком была разработана ей в соавторстве с моим отцом до поражения XCOM. Л. Шэнь."

[WraithSuit_DLC_Day30 X2TechTemplate]
DisplayName="Костюм \"Призрак\" Детей анархии"
Summary="Понаблюдав за тем, как пришельцы используют пси-поля для различных целей, мы предположили, что теоретически возможно перемещаться в физическом пространстве при помощи генератора пси-поля, интегрированного в специальную легкую броню."
CodeName="Локи"
LongDescription="Несмотря на то, что наши знания о пси-энергии и ее применении пришельцами расширяются, мы сами пока не приложили достаточно усилий, чтобы попробовать подчинить ее своим задачам. Но, получив доступ к биомеханическому пришельцу, известному как \"Кодекс\", мы узнали больше о природе псионики. Кодекс обладает уникальной способностью не только проходить через физические объекты, но и путешествовать между мирами, то есть, в теории, между измерениями. При помощи выверенного и сфокусированного импульса пси-энергии Кодекс создает разлом, по сути, проникая между слоями пространства-времени. Последствиям подобного открытия можно посвятить все исследование, но я не стала бы советовать копаться в этом дальше. Однако Кодекс интересен не только этим. Тесты показали, что пси-импульс можно отразить или рассеять, установив генератор электромагнитного поля на броню. Это позволит ее носителю создавать ослабленные разломы, т.е. проходить через предметы в нашем измерении. Прототип стабилен, но пока не испытан в реальных условиях. Л. Шэнь."

[WARSuit_DLC_Day30 X2TechTemplate]
DisplayName="Броня W.A.R. Детей анархии"
Summary="Подчинив себе мощь элерия, мы сможем разработать тяжелую броню, способную создавать силовое поле вроде того, что используется на кораблях противника."
CodeName="Титан"
LongDescription="Учитывая, что наши запасы элерия пополняются только за счет трофеев с заданий, я не могла решить, на какой проект их следует потратить. Однако в свете последних событий кажется рациональным вложиться в разработку бронекостюма, превосходящего по своим параметрам предыдущие варианты. Для этого мы попробовали установить элериевый источник питания на один из наиболее тяжелых прототипов. Благодаря высокой мощности источника костюм теперь способен самостоятельно поддерживать силовое поле. Если вкратце, то нам удалось скопировать технологии, используемые пришельцами для защиты НЛО, и установить их на платформу, которую солдаты могут использовать в бою. Я очень рассчитываю на эту разработку. Л. Шэнь."

;----------------------------
; Conventional Armor Male
;----------------------------
[DLC_30_Torso_M X2BodyPartTemplate]
DisplayName="Пусто"

[DLC_30_Torso_A_M X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_M X2BodyPartTemplate]
DisplayName="Нагрудник с шипами и ремнями"

[DLC_30_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий жилет с цепью"

[DLC_30_Torso_B2_M X2BodyPartTemplate]
DisplayName="Жилет XCOM и нож"

[DLC_30_Torso_B3_M X2BodyPartTemplate]
DisplayName="Охотничий криссалидский жилет с шипами на плечах"

[DLC_30_Arms_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Legs_A_M X2BodyPartTemplate]
DisplayName="Штаны с карманами и тяжелая броня"

[DLC_30_Legs_B_M X2BodyPartTemplate]
DisplayName="Штаны с амортизирующей подкладкой"

[DLC_30_Legs_C_M X2BodyPartTemplate]
DisplayName="Штаны с карманами и легкая броня"

[DLC_30_Legs_D_M X2BodyPartTemplate]
DisplayName="Штаны рок-звезды"

[DLC_30_Legs_E_M X2BodyPartTemplate]
DisplayName="Облегающие шорты"

[DLC_30_Legs_F_M X2BodyPartTemplate]
DisplayName="Шорты с амортизирующей подкладкой"

[DLC_30_Legs_G_M X2BodyPartTemplate]
DisplayName="Шорты"

;----------------------------
; Conventional Armor Female
;----------------------------
[DLC_30_Torso_F X2BodyPartTemplate]
DisplayName="Пусто"

[DLC_30_Torso_A_F X2BodyPartTemplate]
DisplayName="Нагрудник"

[DLC_30_Torso_A2_F X2BodyPartTemplate]
DisplayName="Нагрудник с шипами и ремнями"

[DLC_30_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий жилет с цепью"

[DLC_30_Torso_B2_F X2BodyPartTemplate]
DisplayName="Жилет XCOM и нож"

[DLC_30_Torso_B3_F X2BodyPartTemplate]
DisplayName="Охотничий криссалидский жилет с шипами на плечах"

[DLC_30_Arms_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Legs_A_F X2BodyPartTemplate]
DisplayName="Штаны с карманами и тяжелая броня"

[DLC_30_Legs_B_F X2BodyPartTemplate]
DisplayName="Штаны с амортизирующей подкладкой"

[DLC_30_Legs_C_F X2BodyPartTemplate]
DisplayName="Штаны с карманами и легкая броня"

[DLC_30_Legs_D_F X2BodyPartTemplate]
DisplayName="Штаны рок-звезды"

[DLC_30_Legs_E_F X2BodyPartTemplate]
DisplayName="Облегающие шорты"

[DLC_30_Legs_F_F X2BodyPartTemplate]
DisplayName="Шорты с амортизирующей подкладкой"

[DLC_30_Legs_G_F X2BodyPartTemplate]
DisplayName="Шорты"


;----------------------------
; Plated Light Male
;----------------------------

[DLC_30_Arms_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Крюк"

[DLC_30_Arms_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_PltLt_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Черная вдова"

[DLC_30_PltLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Черная вдова А"

[DLC_30_PltLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Черная вдова Б"

[DLC_30_PltLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Черная вдова В"

;----------------------------
; Plated Light Female
;----------------------------

[DLC_30_Arms_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Крюк"

[DLC_30_Arms_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_PltLt_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Черная вдова"

[DLC_30_PltLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Черная вдова А"

[DLC_30_PltLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Черная вдова Б"

[DLC_30_PltLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Черная вдова В"

;----------------------------
; Plated Medium Male
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Arms_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_M X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Plated Medium Female
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голое предплечье"

[DLC_30_Arms_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Перчатка с патронами"

[DLC_30_Arms_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Кастет"

[DLC_30_Arms_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Кожаные ремни"

[DLC_30_Arms_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Arms_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Перчатка с шипами"

[DLC_30_Shoulder_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Пума"

[DLC_30_PltMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Пума А"

[DLC_30_PltMed_Legs_B_F X2BodyPartTemplate]
DisplayName="Пума Б"

[DLC_30_PltMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Пума В"

;----------------------------
; Plated Heavy Male
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Plated Heavy Female
;----------------------------
[DLC_30_Arms_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" А"

[DLC_30_Arms_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Arms_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Броня \"Баран\" Б"

[DLC_30_Shoulder_Left_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Right_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Голое плечо"

[DLC_30_Shoulder_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Наплечник"

[DLC_30_Shoulder_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Наплечник с шипами"

[DLC_30_Shoulder_Left_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Right_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Наплечник с перьями"

[DLC_30_Shoulder_Left_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_Shoulder_Right_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Защитный наплечник"

[DLC_30_PltHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Баран"

[DLC_30_PltHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Баран А"

[DLC_30_PltHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Баран Б"

[DLC_30_PltHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Баран В"

;----------------------------
; Powered Light Male
;----------------------------

[DLC_30_PwrLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_M X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_M X2BodyPartTemplate]
DisplayName="Одно бронированное плечо"

[DLC_30_PWrLgt_Arms_E_M X2BodyPartTemplate]
DisplayName="Голые плечи"

[DLC_30_PwrLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Powered Light Female
;----------------------------

[DLC_30_PwrLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Torso_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Torso_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrLgt_Arms_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PWrLgt_Arms_C_F X2BodyPartTemplate]
DisplayName="Ангел"

[DLC_30_PWrLgt_Arms_D_F X2BodyPartTemplate]
DisplayName="Одно бронированное плечо"

[DLC_30_PWrLgt_Arms_E_F X2BodyPartTemplate]
DisplayName="Голые плечи"

[DLC_30_PwrLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Паучий череп"

[DLC_30_PwrLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Ангел"

;----------------------------
; Powered Medium Male
;----------------------------

[DLC_30_PwrMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_M X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплечник А"

[DLC_30_PWrMed_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплечник Б"

[DLC_30_PwrMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Powered Medium Female
;----------------------------

[DLC_30_PwrMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Torso_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrMed_Arms_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_F X2BodyPartTemplate]
DisplayName="Скелет"

[DLC_30_PWrMed_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплечник А"

[DLC_30_PWrMed_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплечник Б"

[DLC_30_PwrMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrMed_Legs_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Скелет"

;----------------------------
; Powered Heavy Male
;----------------------------

[DLC_30_PwrHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_M X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PwrHvy_Torso_C_M X2BodyPartTemplate]
DisplayName="Гоблин"

[DLC_30_PWrHvy_Arms_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_M X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PWrHvy_Arms_C_M X2BodyPartTemplate]
DisplayName="Гоблин"

[DLC_30_PWrHvy_Arms_D_M X2BodyPartTemplate]
DisplayName="Наплечник А"

[DLC_30_PWrHvy_Arms_E_M X2BodyPartTemplate]
DisplayName="Наплечник Б"

[DLC_30_PwrHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PwrHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Гоблин"

;----------------------------
; Powered Heavy Female
;----------------------------

[DLC_30_PwrHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Torso_B_F X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PwrHvy_Torso_C_F X2BodyPartTemplate]
DisplayName="Гоблин"

[DLC_30_PWrHvy_Arms_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PWrHvy_Arms_B_F X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PWrHvy_Arms_C_F X2BodyPartTemplate]
DisplayName="Гоблин"

[DLC_30_PWrHvy_Arms_D_F X2BodyPartTemplate]
DisplayName="Наплечник А"

[DLC_30_PWrHvy_Arms_E_F X2BodyPartTemplate]
DisplayName="Наплечник Б"

[DLC_30_PwrHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Без декалей"

[DLC_30_PwrHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Горгулья"

[DLC_30_PwrHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Гоблин"

;----------------------------
; Helmets
;----------------------------

[DLC_30_Helmet_A_Kaiser_M X2BodyPartTemplate]
DisplayName="Шлем кайзера"

[DLC_30_Helmet_A_Kaiser_F X2BodyPartTemplate]
DisplayName="Шлем кайзера"

[DLC_30_Helmet_B_Gasmask_M X2BodyPartTemplate]
DisplayName="Противогаз"

[DLC_30_Helmet_B_Gasmask_F X2BodyPartTemplate]
DisplayName="Противогаз"

[DLC_30_Helmet_C_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Металлический череп А"

[DLC_30_Helmet_C_MetalSkull1_F X2BodyPartTemplate]
DisplayName="Металлический череп А"

[DLC_30_Helmet_C_MetalSkull2_M X2BodyPartTemplate]
DisplayName="Металлический череп Б"

[DLC_30_Helmet_C_MetalSkull2_F X2BodyPartTemplate]
DisplayName="Металлический череп Б"

[DLC_30_Helmet_C_MetalSkull3_M X2BodyPartTemplate]
DisplayName="Металлический череп В"

[DLC_30_Helmet_C_MetalSkull3_F X2BodyPartTemplate]
DisplayName="Металлический череп В"

[DLC_30_Helmet_D_WeldersMask_M X2BodyPartTemplate]
DisplayName="Маска сварщика"

[DLC_30_Helmet_D_WeldersMask_F X2BodyPartTemplate]
DisplayName="Маска сварщика"

[DLC_30_Helmet_E_Space_M X2BodyPartTemplate]
DisplayName="Космический шлем А"

[DLC_30_Helmet_E_Space_F X2BodyPartTemplate]
DisplayName="Космический шлем А"

[DLC_30_Helmet_E_Space_Feathers_M X2BodyPartTemplate]
DisplayName="Космический шлем Б"

[DLC_30_Helmet_E_Space_Feathers_F X2BodyPartTemplate]
DisplayName="Космический шлем Б"

[DLC_30_Helmet_E_Space_Straps_M X2BodyPartTemplate]
DisplayName="Космическая маска"

[DLC_30_Helmet_E_Space_Straps_F X2BodyPartTemplate]
DisplayName="Космическая маска"

[DLC_30_Helmet_F_Knight1_M X2BodyPartTemplate]
DisplayName="Рыцарский шлем A"

[DLC_30_Helmet_F_Knight1_F X2BodyPartTemplate]
DisplayName="Рыцарский шлем A"

[DLC_30_Helmet_F_Knight2_M X2BodyPartTemplate]
DisplayName="Рыцарский шлем Б"

[DLC_30_Helmet_F_Knight2_F X2BodyPartTemplate]
DisplayName="Рыцарский шлем Б"

[DLC_30_Helmet_G_TopHat_M X2BodyPartTemplate]
DisplayName="Вуду-цилиндр А"

[DLC_30_Helmet_G_TopHat_F X2BodyPartTemplate]
DisplayName="Вуду-цилиндр А"

[DLC_30_Helmet_G_TopHat2_M X2BodyPartTemplate]
DisplayName="Вуду-цилиндр Б"

[DLC_30_Helmet_G_TopHat2_F X2BodyPartTemplate]
DisplayName="Вуду-цилиндр Б"

[DLC_30_Helmet_H_HockeyMask_M X2BodyPartTemplate]
DisplayName="Хоккейная маска В"

[DLC_30_Helmet_H_HockeyMask_F X2BodyPartTemplate]
DisplayName="Хоккейная маска В"

[DLC_30_Helmet_H_HockeyMask3_M X2BodyPartTemplate]
DisplayName="Хоккейная маска Б"

[DLC_30_Helmet_H_HockeyMask3_F X2BodyPartTemplate]
DisplayName="Хоккейная маска Б"

[DLC_30_Helmet_I_HockeyMask2_M X2BodyPartTemplate]
DisplayName="Хоккейная маска А"

[DLC_30_Helmet_I_HockeyMask2_F X2BodyPartTemplate]
DisplayName="Хоккейная маска А"

[DLC_30_Accessory_A_WelderGoggles1_M X2BodyPartTemplate]
DisplayName="Защитные очки на глазах"

[DLC_30_Accessory_A_WelderGoggles1_F X2BodyPartTemplate]
DisplayName="Защитные очки на глазах"

[DLC_30_Accessory_A_WelderGoggles2_M X2BodyPartTemplate]
DisplayName="Защитные очки на лбу"

[DLC_30_Accessory_A_WelderGoggles2_F X2BodyPartTemplate]
DisplayName="Защитные очки на лбу"

[DLC_30_Accessory_C_SpiderMask_M X2BodyPartTemplate]
DisplayName="Паучья маска"

[DLC_30_Accessory_C_SpiderMask_F X2BodyPartTemplate]
DisplayName="Паучья маска"

[DLC_30_Accessory_D_GlowingVisor_M X2BodyPartTemplate]
DisplayName="Маска со щитком"

[DLC_30_Accessory_D_GlowingVisor_F X2BodyPartTemplate]
DisplayName="Маска со щитком"

[DLC_30_Accessory_D_GlowingVisor_Goggles_M X2BodyPartTemplate]
DisplayName="Маска с очками на глазах"

[DLC_30_Accessory_D_GlowingVisor_Goggles_F X2BodyPartTemplate]
DisplayName="Маска с очками на глазах"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_M X2BodyPartTemplate]
DisplayName="Маска с очками на лбу"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_F X2BodyPartTemplate]
DisplayName="Маска с очками на лбу"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_M X2BodyPartTemplate]
DisplayName="Защитная маска"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_F X2BodyPartTemplate]
DisplayName="Защитная маска"

[DLC_30_Accessory_E_AviatorHelmet1_M X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" А"

[DLC_30_Accessory_E_AviatorHelmet1_F X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" А"

[DLC_30_Accessory_E_AviatorHelmet2_M X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet2_F X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" Б"

[DLC_30_Accessory_E_AviatorHelmet3_M X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" В"

[DLC_30_Accessory_E_AviatorHelmet3_F X2BodyPartTemplate]
DisplayName="Шлем \"Авиатор\" В"

[DLC_30_Accessory_F_PorcelinDoll_M X2BodyPartTemplate]
DisplayName="Андроид"

[DLC_30_Accessory_F_PorcelinDoll_F X2BodyPartTemplate]
DisplayName="Андроид"

;----------------------------
; Lower Face Props
;----------------------------

[DLC_30_Accessory_G_SamuraiMask_M X2BodyPartTemplate]
DisplayName="Самурайская маска А"

[DLC_30_Accessory_G_SamuraiMask_F X2BodyPartTemplate]
DisplayName="Самурайская маска А"

[DLC_30_Accessory_G_SamuraiMask2_M X2BodyPartTemplate]
DisplayName="Самурайская маска Б"

[DLC_30_Accessory_G_SamuraiMask2_F X2BodyPartTemplate]
DisplayName="Самурайская маска Б"

;----------------------------
; Face Paint
;----------------------------

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Нет"

[DLC_30_FacePaint_BlackAndWhite X2BodyPartTemplate]
DisplayName="Эфирный барьер"

[DLC_30_FacePaint_Bloody X2BodyPartTemplate]
DisplayName="Кровавые брызги"

[DLC_30_FacePaint_BlueSkull X2BodyPartTemplate]
DisplayName="Череп воина"

[DLC_30_FacePaint_Celtic X2BodyPartTemplate]
DisplayName="Кельтский воин"

[DLC_30_FacePaint_Clown X2BodyPartTemplate]
DisplayName="Клоун-убийца"

[DLC_30_FacePaint_Corpse X2BodyPartTemplate]
DisplayName="Хэви-метал"

[DLC_30_FacePaint_EyeStripe X2BodyPartTemplate]
DisplayName="Бандит"

[DLC_30_FacePaint_Kabuki X2BodyPartTemplate]
DisplayName="Раскраска кабуки"

[DLC_30_FacePaint_TopBlack X2BodyPartTemplate]
DisplayName="Полуночный воин"

;----------------------------
; Hairstyles
;----------------------------

[DLC_30_Hair_A_TopKnot_M X2BodyPartTemplate]
DisplayName="Узел на макушке с переходом"

[DLC_30_Hair_A_TopKnot_F X2BodyPartTemplate]
DisplayName="Узел на макушке с переходом"

[DLC_30_Hair_A_TopKnot2_M X2BodyPartTemplate]
DisplayName="Узел на макушке"

[DLC_30_Hair_A_TopKnot2_F X2BodyPartTemplate]
DisplayName="Узел на макушке"

[DLC_30_Hair_B_ExtremeMohawk_M X2BodyPartTemplate]
DisplayName="Длинный ирокез"

[DLC_30_Hair_B_ExtremeMohawk_F X2BodyPartTemplate]
DisplayName="Длинный ирокез"

[DLC_30_Hair_B_ExtremeMohawk2_M X2BodyPartTemplate]
DisplayName="Длинный ирокез с переходом"

[DLC_30_Hair_B_ExtremeMohawk2_F X2BodyPartTemplate]
DisplayName="Длинный ирокез с переходом"

[DLC_30_Hair_C_StripedMohawk_M X2BodyPartTemplate]
DisplayName="Короткий ирокез в полоску"

[DLC_30_Hair_C_StripedMohawk_F X2BodyPartTemplate]
DisplayName="Короткий ирокез в полоску"

[DLC_30_Hair_C_StripedMohawk2_M X2BodyPartTemplate]
DisplayName="Короткий ирокез"

[DLC_30_Hair_C_StripedMohawk2_F X2BodyPartTemplate]
DisplayName="Короткий ирокез"

[DLC_30_Hair_D_TopBraid_M X2BodyPartTemplate]
DisplayName="Высокая коса"

[DLC_30_Hair_D_TopBraid_F X2BodyPartTemplate]
DisplayName="Высокая коса"

[DLC_30_Hair_E_Spikes_M X2BodyPartTemplate]
DisplayName="Шипы"

[DLC_30_Hair_E_Spikes_F X2BodyPartTemplate]
DisplayName="Шипы"

[DLC_30_Hair_F_Pigtails_M X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails_F X2BodyPartTemplate]
DisplayName="Хвостики"

[DLC_30_Hair_F_Pigtails2_M X2BodyPartTemplate]
DisplayName="Хвостики с переходом"

[DLC_30_Hair_F_Pigtails2_F X2BodyPartTemplate]
DisplayName="Хвостики с переходом"


;[DLC_30_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"
;[DLC_30_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"

;[Facepaint_BLANK X2BodyPartTemplate]
;DisplayName="None"